[
  {
    "id": 1,
    "student" : "Michael Jonata",
    "tutor" : "Jamantha",
    "rate" : 5.0,
    "content" : "One can cook on and with an open fire. These are some of the ways to cook with fire outside. Cooking meat using a spit is a great way to evenly cook meat. In order to keep meat from burning, it's best to slowly rotate it. Hot stones can be used to toast bread."
  },
  {
    "id": 2,
    "student" : "David Jonathan",
    "tutor" : "Jessica",
    "rate" : 4.3,
    "content" : "One can cook on and with an open fire. These are some of the ways to cook with fire outside. Cooking meat using a spit is a great"
  },
  {
    "id": 3,
    "student" : "Eric Hudson",
    "tutor" : "Angel",
    "rate" : 4.0,
    "content" : "One can cook on and with an open fire. These are some of the ways to cook with fire outside. Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the."
  },
  {
    "id": 4,
    "student" : "David Ayaer",
    "tutor" : "Jessie",
    "rate" : 3.2,
    "content" : "One can cook on and with an open fire. These are some of the ways to cook with fire outside. Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the. One can cook on and with an open fire."
  },
  {
    "id": 5,
    "student" : "Lucas Dotato",
    "tutor" : "Lilly",
    "rate" : 3.0,
    "content" : "Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the. One can cook on and with an open fire."
  },
  {
    "id": 6,
    "student" : "James Dean",
    "tutor" : "Reo",
    "rate" : 2.9,
    "content" : "Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the. One can cook on and with an open fire. Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the. One can cook on and with an open fire."
  },
  {
    "id": 7,
    "student" : "Michael Jonata",
    "tutor" : "Washington",
    "rate" : 2.0,
    "content" : "Cooking meat using a spit is a great.One can cook on and with an open fire. These are some of the. One can cook on and with an open fire."
  },
  {
    "id": 8,
    "student" : "Jessica Alba",
    "tutor" : "Bruce",
    "rate" : 1.4,
    "content" : "Cooking meat using a spit is a great.Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the. One can cook on and with an open fire."
  },
  {
    "id": 9,
    "student" : "Rober Downy",
    "tutor" : "Junior",
    "rate" : 1.0,
    "content" : "Cooking meat using a spit is a great.Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the. One can cook on and with an open fire. Cooking meat using a spit is a great. Cooking meat using a spit is a great. One can cook on and with an open fire. These are some of the. One can cook on and with an open fire."
  }

]